
===========================================================================
report_tns
============================================================================
tns -11.47

===========================================================================
report_wns
============================================================================
wns -3.30

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -3.30

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 4.09
