
===========================================================================
report_tns
============================================================================
tns -10.84

===========================================================================
report_wns
============================================================================
wns -3.25

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -3.25

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 4.09
