
===========================================================================
report_tns
============================================================================
tns -11.14

===========================================================================
report_wns
============================================================================
wns -3.32

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -3.32

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 4.10
