
===========================================================================
report_tns
============================================================================
tns -12.23

===========================================================================
report_wns
============================================================================
wns -3.57

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -3.57

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 4.11
