
===========================================================================
report_tns
============================================================================
tns -11.84

===========================================================================
report_wns
============================================================================
wns -3.48

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -3.48

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 4.10
