
===========================================================================
report_tns
============================================================================
tns -11.49

===========================================================================
report_wns
============================================================================
wns -3.40

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -3.40

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 4.10
